economycs/14.03/14.03.org
#+TITLE: Оплата труда
#+AUTHOR: Кормышев Егор
#+DATE: \today
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}

В России в современных условиях применяют 2 формы оплаты труда: *тарифная* и *безтарифная*

* Тарифная

В основе лежит четко установленный тариф в виде числовой тарифной ставки (*ЧТФ*) или оклада

Элементами тарифной системы являются:

- *ЕТКС* - Единый тарифный квалификационный справочник - документ, в котором оговариваются условия, виды работ, перечень выполняемых операций для работников различных разрядов и категорий
- *ЧТС* - Часовая тарифная ставка - выраженный в денежной фомре абсолютный размер оплаты труда в единицу рабочего времени
- Тарифная сетка - Иструмент диффиренциации оплат труда в зависимости от должности для различных групп работников \newline Включает количество разрядов и соответствующие тарифные коэффиценты

** Заработная плата

Часть национального дохода страны, созданного на данном предприятии и предназначенного для оплаты труда работников

На предприятиях применяют следующие системы оплаты труда:

- сдельная
- повременная

*** Сдельная
система оплаты труда включает в себя *прямую сдельную*, *сдельно-премиальную*, *сдельно-прогрессивную*, *косвенно-сдельную* и *аккордную*

При прямой сдельной ЗП прямо-пропорциональна кол-ву выпущенной продукции, оказанной услуге, объему выполненой работы

#+begin_export latex
\begin{math}
\text{З_\text{сд}} = \text{Р_\text{сд}} * N_\text{ф}
\end{math}
#+end_export

где:

#+begin_export latex
\begin{math}
\text{Р_\text{сд}} = \text{чтс} * H_{t}
\end{math}
#+end_export


#+begin_export latex
\begin{math}
\text{Р_\text{сд}} = \frac\text{чтс} * H_{\text{в}}
\end{math}
#+end_export

$Р_сд$ - расценка сдельная
$N_{ф}$ - кол-во выпущенной продукции по ОТК (отдел технического контроля)



