economycs/14.03/14.03.tex
% Created 2024-03-19 Tue 13:22
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{minted}
\usepackage[russian]{babel}
\author{Кормышев Егор}
\date{\today}
\title{Оплата труда}
\hypersetup{
 pdfauthor={Кормышев Егор},
 pdftitle={Оплата труда},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.2 (Org mode 9.5.5)}, 
 pdflang={Russian}}
\begin{document}

\maketitle
\tableofcontents

В России в современных условиях применяют 2 формы оплаты труда: \textbf{тарифная} и \textbf{безтарифная}

\section{Тарифная}
\label{sec:org390e646}

В основе лежит четко установленный тариф в виде числовой тарифной ставки (\textbf{ЧТФ}) или оклада

Элементами тарифной системы являются:

\begin{itemize}
\item \textbf{ЕТКС} - Единый тарифный квалификационный справочник - документ, в котором оговариваются условия, виды работ, перечень выполняемых операций для работников различных разрядов и категорий
\item \textbf{ЧТС} - Часовая тарифная ставка - выраженный в денежной фомре абсолютный размер оплаты труда в единицу рабочего времени
\item Тарифная сетка - Иструмент диффиренциации оплат труда в зависимости от должности для различных групп работников \newline Включает количество разрядов и соответствующие тарифные коэффиценты
\end{itemize}

\subsection{Заработная плата}
\label{sec:org0aaa3cf}

Часть национального дохода страны, созданного на данном предприятии и предназначенного для оплаты труда работников

На предприятиях применяют следующие системы оплаты труда:

\begin{itemize}
\item сдельная
\item повременная
\end{itemize}

\subsubsection{Сдельная}
\label{sec:org18373d9}
система оплаты труда включает в себя \textbf{прямую сдельную}, \textbf{сдельно-премиальную}, \textbf{сдельно-прогрессивную}, \textbf{косвенно-сдельную} и \textbf{аккордную}

При прямой сдельной ЗП прямо-пропорциональна кол-ву выпущенной продукции, оказанной услуге, объему выполненой работы \\

\newline


\begin{math}
% \text{З_сд} = \text{Р_\text{сд}} * N_\text{ф}
3_{\text{сд}} = P_{\text{сд}} * N_{\text{ф}}
\end{math}

где:

\newline
\begin{math}
  % \text{Р_\text{сд}} = \text{чтс} * H_{t}
  P_{\text{сд}} = \text{чтс} * H_{t}
\end{math}
\newline\newline


Р\textsubscript{сд} - расценка сдельная
N\textsubscript{ф} - кол-во выпущенной продукции по ОТК (отдел технического контроля)
\end{document}